/* Traducción: Quique - http://sindominio.net/quique */

/** Clock.m */

/** ClockController.m */

/** ComposeView.m */
"When replying to an E-Mail, add the signature to the" = "Al responder un mensaje de correo, poner la firma al";
"beginning" = "principio";
"end" = "final";
"of the message." = "del mensaje.";
"When forwarding an E-Mail, add the signature to the" = "Al reenviar un correo, poner la firma al";
"Wrap lines at" = "Cortar las líneas a";
"characters when sending plain/text messages." = "caracteres cuando se envían mensajes de texto/plano.";
"Default charset used when sending a message:" = "Juego de caracteres a usar por defecto al enviar mensajes:";
"Automatic" = "Automático";

/** ComposeViewController.m */
"Compose" = "Redactar";
/* "Automatic" =  "Automatic"; */

/** Face.m */

/** FaceController.m */

/** ExtendedFilteringTableView.m */

/** ExtendedTableColumn.m */

/** FilterEditorWindow.m */
"Description:" = "Descripción:";
"Active" = "Activo";
"Filter type:" = "Tipo de filtro:";
"Incoming" = "Entrantes";
"Outgoing" = "Salientes";
"External Program" = "Programa externo";
"Process with external program:" = "Procesar con un programa externo:";
"and apply criteria(s)" = "y aplicar criterio(s)";
"after" = "después";
"before" = "antes";
"program execution." = "de ejecutar el programa.";
"Criteria" = "Criterios";
"To" = "Para";
"Cc" = "Cc";
"To or Cc" = "Para o Cc";
"Subject" = "Asunto";
"From" = "De";
"Expert..." = "Experto...";
"Contains" = "Contiene";
"Is Equal" = "Es igual";
"Has Prefix" = "Tiene el prefijo";
"Has Suffix" = "Tiene el sufijo";
"Match Expression" = "Encuentra la expresión";
"and" = "y";
"or" = "o";
"(none)" = "(ninguno)";
"Action" = "Acción";
"Set the color to:" = "Poner de color:";
"Transfer to mailbox:" = "Transferir al buzón:";
"Do..." = "Hacer...";
"Delete the message" = "Borrar el mensaje";
"Blue" = "Azul";
"Brown" = "Marrón";
"Cyan" = "Azul celeste";
"Dark Gray" = "Gris oscuro";
"Green" = "Verde";
"Magenta" = "Fucsia";
"Orange" = "Naranja";
"Purple" = "Morado";
"Red" = "Rojo";
"White" = "Blanco";
"Yellow" = "Amarillo";
"Bounce to:" = "Redirigir a:";
"Forward to:" = "Reenviar a:";
"Reply to:" = "Responder a:";
"Set message" = "Fijar mensaje";
"Cancel" = "Cancelar";
"OK" = "Aceptar";

/** FilterEditorWindowController.m */
"Add a filter" = "Añadir un filtro";
"Error!" = "¡Error!";
"The selected target folder (%@) holds folders, not messages." = "La carpeta de destino seleccionada (%@) contiene carpetas, no mensajes).";
/* "OK" =  "Aceptar"; */
"Warning!" = "¡Adevertencia!";
"Defining a Coloring filter that uses an external program is a BAD idea.\nThis will slow down drastically the application." = "Definir un filtro de coloreado que usa un programa externo es una MALA idea.\nEsto ralentizará drásticamente la aplicación.";
/* "To" =  "Para"; */
/* "Cc" =  "Cc"; */
/* "To or Cc" =  "Para o Cc"; */
/* "From" =  "De"; */
"Is in Address Book" = "Está en la Libreta de direcciones";

/** FilterHeaderEditorWindow.m */
"Header" = "Cabecera";
"Header:" = "Cabecera:";
"Remove" = "Eliminar";
"Add" = "Añadir";
/* "Cancel" =  "Cancelar"; */
/* "OK" =  "Aceptar"; */

/** FilterHeaderEditorWindowController.m */
"Add a header" = "Añadir una cabecera";

/** FilterMessageWindow.m */
"Text to include before original message:" = "Texto a incluir antes del mensaje original:";
/* "Cancel" =  "Cancelar"; */
/* "OK" =  "Aceptar"; */

/** FilterMessageWindowController.m */

/** FilteringView.m */
"Rules" = "Reglas";
/* "Active" =  "Activo"; */
"Add..." = "Añadir...";
"Delete" = "Borrar";
"Edit..." = "Editar...";
"Duplicate" = "Duplicar";

/** FilteringViewController.m */
"Yes" = "Sí";
"No" = "No";
"Delete..." = "Borrar...";
"Are you sure you want to delete this filter?" = "¿Está seguro de que quiere borrar este filtro?";
/* "Cancel" =  "Cancelar"; */
"Edit a filter" = "Editar un filtro";
"Filtering" = "Filtrando";

/** FontsView.m */
"Font used when displaying a message for:" = "Tipo de letra a usar al mostrar un mensaje para:";
"Header name:" = "Nombre de la cabecera:";
"Size:" = "Tamaño:";
"Header value:" = "Valor de la cabecera:";
"Content of message:" = "Contenido del mensaje:";
"Use fixed-width font for plain text messages" = "Usa un tipo de letra monoespaciada para los mensajes de texto puro";
"Plain text font:" = "Tipo de letra para el texto puro:";

/** FontsViewController.m */
"Fonts" = "Tipos de letra";

/** MIMEView.m */
"Mime-Type" = "Tipo-Mime";
"File extension(s)" = "Extensión(es) de ficheros";
/* "Add..." =  "ñadir..."; */
/* "Delete" =  "Borrar"; */
/* "Edit..." =  "Editar..."; */
"Import from mailcap" = "Importar de mailcap";

/** MIMEViewController.m */
/* "Delete..." =  "Borrar..."; */
"Are you sure you want to delete this Mime-Type entry?" = "¿Está seguro de que quiere borrar este Tipo-Mime?";
/* "Cancel" =  "Cancelar"; */
/* "Yes" =  "Sí"; */
"MIME" = "MIME";

/** MailcapParser.m */

/** MailcapWindow.m */
/* "Mime-Type" =  "Tipo-Mime"; */
"Command" = "Orden";
/* "Cancel" =  "Cancelar"; */
"Import" = "Importar";

/** MailcapWindowController.m */
"Import from mailcap file" = "Importar de un archivo mailcap";
"Mailcap Import Error!" = "¡Error al importar de mailcap!";
"You must select at least one mailcap item to import!" = "¡Debe seleccionar al menos un elemento de mailcap que importar!";
/* "OK" =  "Aceptar"; */

/** MimeTypeEditorWindow.m */
"Mime-Type (ex: image/jpeg):" = "Tipo-Mime (ej: image/jpeg):";
"File extensions (ex: jpeg,jpg,jpe):" = "Extensiones de ficheros (ej: jpeg,jpg,jpe):";
/* "Description:" =  "Descripción:"; */
"View:" = "Ver:";
"Display if possible (as icon if it is not possible)" = "Mostrar si es posible (como icono si no es posible)";
"Always display as icon" = "Mostrar siempre como icono";
"Action:" = "Acción:";
"Prompt save panel" = "Abrir el panel de guardar";
"Open with external program:" = "Abrir con un programa externo:";
"Choose" = "Escoger";
"Needs a terminal for the external program" = "Necesita una terminal para el programa externo";
"Please choose an icon to represent this Mime-Type (tiff file only):" = "Por favor, escoja un icono para representar este Tipo-MIME (sólo ficheros tiff):";
/* "Cancel" =  "Cancelar"; */
/* "OK" =  "Aceptar"; */

/** MimeTypeEditorWindowController.m */
"Add a Mime-Type" = "Añadir un Tipo-MIME";
"Edit a Mime-Type" = "Editar un Tipo-MIME";

/** MailboxesView.m */
"Default mailbox used for:" = "Buzón por defecto a usar para:";
"Inbox:" = "Entrada:";
"Outbox:" = "Salida:";
"Drafts:" = "Borradores:";
"Trash:" = "Basura:";
"(If you don't see all your IMAP mailboxes, first open the connection to this IMAP server.)" = "(Si no ve todos sus buzones IMAP, abra antes la conexión a este servidor IMAP.)";
"Compact mailbox when closing (not recommended)" = "Compactar buzón al cerrar (no recomendado)";
"Reuse the mail window when selecting a folder" = "Reusar la ventana de correo al seleccionar una carpeta";

/** MailboxesViewController.m */
"Mailboxes" = "Buzones";

/** PGPController.m */
"Encrypt" = "Cifrar";
"Sign" = "Firmar";
"\nThe supplied passphrase was wrong or not given" = "\nLa frase de paso era incorrecta o no se ha proporcionado";
"\nWrong passphrase (or something else)" = "\nFrase de paso incorrecta (o alguna otra cosa)";
"\nYour key is expired. You must generate a new one\nbefore trying to send again any signed or encrypted messages." = "\nSu clave ha expirado. Debe generar una nueva\nantes de intentar enviar de nuevo algún mensaje firmado o cifrado.";
"Decryption failed due the following reason(s):\n" = "El descifrado ha fallado debido a la(s) siguiente(s) razón(es):\n";
/* "Error!" =  "¡Error!"; */
/* "OK" =  "Aceptar"; */
"Encryption failed due the following reason(s):\n" = "El cifrado ha fallado debido a la(s) siguiente(s) razón(es):\n";
"Passphrase for %@" = "Frase de paso para %@";

/** PGPView.m */
"GPG/PGP executable path:" = "ruta del ejecutable GPG/PG:";
"User E-Mail address:" = "Dirección de correo electrónico del usuario:";
"Use FROM E-Mail address for signing" = "Usar la dirección de correo electrónico del campo DE para firmar";

/** PGPViewController.m */
"Version: %@" = "Versión: %@";
"PGP" = "PGP";

/** NewPersonalProfilePanel.m */
"Please enter the name of the new profile:" = "Por favor, introduzca el nombre del nuevo perfil:";
/* "Cancel" =  "Cancelar"; */
/* "OK" =  "Aceptar"; */

/** NewPersonalProfilePanelController.m */
"New Personal Profile" = "Nuevo perfil personal";

/** PersonalView.m */
"Available personal profiles:" = "Perfiles personales disponibles:";
/* "Add" =  "Añadir"; */
/* "Delete" =  "Borrar"; */
"Set this profile as default" = "Establecer este perfil como predeterminado";
"Your name:" = "Nombre:";
"Your E-Mail address:" = "Dirección de correo electrónico:";
"Reply-to address:" = "Responder a la dirección:";
"Organization:" = "Organización:";
"Signature" = "Firma";
"Obtain signature from" = "Obtener la firma de";
"content of file" = "contenido de fichero";
"program's output" = "salida de programa";
/* "Choose" =  "Escoger"; */

/** PersonalViewController.m */
/* "Error!" =  "¡Error!"; */
"This profile name already exists. Please choose another name." = "Este nombre de perfil ya existe. Por favor, elija otro.";
/* "OK" =  "Aceptar"; */
"You must have at least one defined personal profile at any time." = "Debe tener al menos un perfil personal definido en cualquier momento.";
/* "Delete..." =  "Borrar..."; */
"Are you sure you want to delete the %@ personal profile?" = "¿Está seguro de que quiere borrar el perfil personal %@?";
/* "Cancel" =  "Cancelar"; */
/* "Yes" =  "Sí"; */
"Personal" = "Personal";

/** IMAPView.m */
"Check for mail every" = "Bajar mensajes cada";
"minutes" = "minutos";
"Folders" = "Carpetas";
"Subscribed" = "Suscritas";
"List" = "Lista";
"Subscribe" = "Suscribir";
"Unsubscribe" = "Cancelar suscripción";

/** IMAPViewController.m */
"All Folders" = "Todas las carpetas";
"Y" = "S";
/* "Error!" =  "¡Error!"; */
"Authentication error with the IMAP server." = "Error de autenticación con el servidor IMAP.";
/* "OK" =  "Aceptar"; */
"An error occured while listing the folders on this IMAP server." = "Se ha producido un error mientras se listaban las carpetas en este servidor IMAP.";
"You are already subscribed to this IMAP folder." = "Ya está suscrito a esta carpeta IMAP.";
"You cannot subscribe to this folder." = "No puede suscribirse a esta carpeta.";
"An error occured while subscribing to folder:\n%@." = "Se ha producido un error mientras se le suscribía a la carpeta:\n%@.";
"You are already unsubscribed from this IMAP folder." = "Ya ha cancelado su suscripción a esta carpeta IMAP.";
"An error occured while unsubscribing to folder:\n%@." = "Se ha producido un error mientras se cancelaba su suscripción a la carpeta:\n%@.";

/** POP3View.m */
"Leave messages on server for" = "Dejar los mensajes en el servidor durante";
"days" = "días";
"Use APOP (if possible)" = "Usar APOP (si es posible)";
"Download messages from this server into mailbox:" = "Descargar los mensajes de este servidor en el buzón:";
"(If you don't see all your IMAP mailboxes, first open the connection\nto this IMAP server.)" = "(Si no ve todos sus buzones IMAP, abra antes la conexión\na este servidor IMAP.)";

/** POP3ViewController.m */

/** ReceivingView.m */
"Retrieve mail (for POP3 accounts and local mail spool file)" = "Descargar el correo (de las cuentas POP3 y el fichero de cola de correo local)";
"Manually" = "Manualmente";
"Automatically every" = "Automáticamente cada";
/* "minutes" =  "minutos"; */
"Incoming mail servers" = "Servidores de correo entrante";
"Incoming Servers" = "Servidores de recepción";
/* "Add" =  "Añadir"; */
"Edit" = "Editar";
/* "Delete" =  "Borrar"; */
"Show alert panel for received and transferred messages" = "Mostrar panel de alerta para mensajes recibidos y transferidos";
"Show No New Messages panel" = "MOstrar el panel de No hay mensajes nuevos";

/** ReceivingViewController.m */
"POP3" = "POP3";
"IMAP" = "IMAP";
"%@ [UNIX]" = "%@ [UNIX]";
/* "Error!" =  "¡Error!"; */
"To edit this account, you must first close the connection with the server." = "Para editar esta cuenta, antes debe cerrar la conexión con el servidor.";
/* "OK" =  "Aceptar"; */
"To delete this account, you must first close the connection with the server." = "Para borrar esta cuenta, antes debe cerrar la conexión con el servidor.";
/* "Delete..." =  "Borrar..."; */
"Are you sure you want to delete this receiving server entry?" = "¿Está seguro de que que quiere borrar la entrada de este servidor de recepción?";
/* "Cancel" =  "Cancelar"; */
/* "Yes" =  "Sí"; */
"Receiving" = "Recepción";

/** ReceivingWindow.m */
"Server type:" = "Tipo de servidor:";
/* "POP3" =  "POP3"; */
/* "IMAP" =  "IMAP"; */
"UNIX" = "UNIX";
"Server name:" = "Nombre del servidor:";
"Port:" = "Puerto:";
"Username:" = "Nombre de usuario:";
"Password:" = "Contraseña:";
"Remember password" = "Recordar la contraseña";
"Verify for new mail on startup" = "Comprobar si hay correo nuevo al arrancar";
"Use secure connection (SSL)" = "Usar conexión segura (SSL)";
"General" = "General";
/* "Cancel" =  "Cancelar"; */
/* "OK" =  "Aceptar"; */

/** ReceivingWindowController.m */
"Receiving preferences" = "Preferencias de recepción";
/* "IMAP" =  "IMAP"; */
/* "POP3" =  "POP3"; */
/* "UNIX" =  "UNIX"; */

/** UNIXView.m */
"Mail spool file:" = "Fichero de cola de correo:";
/* "Choose" =  "Escoger"; */
"Download messages from this spool file into mailbox:" = "Descargar los mensajes de esta fichero de cola en el buzón:";
/* "(If you don't see all your IMAP mailboxes, first open the connection\nto this IMAP server.)" =  "(Si no ve todos sus buzones IMAP, abra antes la conexión\na este servidor IMAP.)"; */

/** UNIXViewController.m */

/** SendingView.m */
"Delivery methods" = "Métodos de entrega";
"Method" = "Método";
"Value" = "Valor";
/* "Add" =  "Añadir"; */
/* "Edit" =  "Editar"; */
/* "Remove" =  "Eliminar"; */
"Additional Outgoing Headers" = "Cabeceras adicionales de salida";
"Key" = "Clave";
"Key:" = "Clave:";
"Value:" = "Valor:";

/** SendingViewController.m */
"SMTP" = "SMTP";
"Mailer" = "Mailer";
/* "Delete..." =  "Borrar..."; */
"Are you sure you want to delete this transport method?" = "¿Está seguro de que quiere borrar este método de transporte?";
/* "Cancel" =  "Cancelar"; */
/* "Yes" =  "Sí"; */
"Sending" = "Envío";

/** TransportMethodEditorWindow.m */
"Transport method:" = "Método de transporte:";
/* "Mailer" =  "Mailer"; */
/* "SMTP" =  "SMTP"; */
"Mailer:" = "Mailer:";
"Host:" = "Host:";
/* "Port:" =  "Puerto:"; */
"Authenticate using" = "Autenticar usando";
"Most secure" = "El más seguro";
"Supported mechanisms" = "Mecanismos admitidos";
/* "Username:" =  "Nombre de usuario:"; */
/* "Password:" =  "Contraseña:"; */
/* "Remember password" =  "Recordar la contraseña"; */
"Associated personal profile:" = "Perfil personal asociado:";
/* "Cancel" =  "Cancelar"; */
/* "OK" =  "Aceptar"; */

/** TransportMethodEditorWindowController.m */
"Add a transport method" = "Añadir método de trasporte";
"Edit a transport method" = "Editar método de trasporte";

/** ViewingView.m */
"Messages" = "Mensajes";
"Hide deleted messages on startup" = "Ocultar los mensajes borrados al arrancar";
"Hide read messages on startup" = "Ocultar los mensajes leídos al arrancar";
"Highlight URLs in message content" = "Resaltar los URL en el contenido del mensaje";
"Table columns" = "Columnas de tabla";
"Status" = "Estado";
"Id" = "Identificación";
"Date" = "Fecha";
/* "From" =  "De"; */
/* "Subject" =  "Asunto"; */
"Size" = "Tamaño";
"Shown headers while viewing a mail" = "Cabeceras a mostrar al ver el correo";
"Show all headers" = "Mostrar todas las cabeceras";
/* "Remove" =  "Eliminar"; */
/* "Add" =  "Añadir"; */
"Defaults" = "Predeterminados";
/* "Key:" =  "Clave:"; */
"Shown Headers" = "Mostrar cabeceras";
"Double-clicking in message list:" = "Hacer doble-click en la lista de mensajes:";
"Opens reply editor" = "Abre el editor de respuestas";
"Opens message in new window" = "Abre el mensaje en una ventana nueva";

/** ViewingViewController.m */
"Viewing" = "Ver";

/** Address.m */

/** AddressBook.m */
/* "General" =  "General"; */

/** AddressBookController.m */
"Address Book" = "Libreta de direcciones";
"Add Group" = "Añadir grupo";
"Delete Group" = "Borrar grupo";
/* "General" =  "General"; */
/* "Error!" =  "¡Error!"; */
"This group already exist! Please choose an other name." = "¡Este grupo ya existe! Por favor, escoja otro nombre.";
/* "OK" =  "Aceptar"; */
/* "Delete..." =  "Borrar..."; */
"Are you sure you want to delete this address?" = "¿Está seguro de que quiere borrar esta dirección?";
/* "No" =  "No"; */
/* "Yes" =  "Sí"; */
"Are you sure you want to delete this group?" = "¿Está seguro de que quiere borrar este grupo?";
"You must select a group to import the addresses in." = "Debe seleccionar un grupo al que importar las direcciones.";
"< no address >" = "< sin dirección >";
"Add Address" = "Añadir dirección";
"Delete Address" = "Borrar dirección";
"Enter the contact's E-Mail address here" = "Introduzca la dirección de correo electrónico del contacto aquí";
"Groups" = "Grupos";
"Move to:" = "Mover a:";

/** AddressBookWindow.m */
/* "Groups" =  "Grupos"; */
"Name:" = "Nombre:";
"Modify" = "Modificar";
"Import from:" = "Importar de:";
"OPENSTEP Mail.app" = "OPENSTEP Mail.app";
"LDIF" = "LDIF";
"Close" = "Cerrar";

/** BounceWindow.m */
"Send" = "Enviar";
"Addresses" = "Direcciones";
"From:" = "De:";
"Using:" = "Usando:";
"To:" = "Para:";
"Cc:" = "Cc:";
"Bcc:" = "Bcc:";

/** BounceWindowController.m */
"Bounce a message" = "Redirigir un mensaje";
/* "Error!" =  "¡Error!"; */
"Unable to create a valid bounced message.\nPlease, report this as a bug." = "No se ha podido crear un mensaje redirigido válido.\nPor favor, informe de este error..";
/* "OK" =  "Aceptar"; */
"Please, verify that the To/Cc/Bcc fields are correct. Also, you MUST have at least one\nvalid E-Mail address in the To field." = "Por favor, verifique que los campos Para/Cc/Bcc sean correctos, \nasí como que haya al menos una dirección de correo electrónico válida en al campo \"Para\".";
"Stop" = "Detener";
"Starting the thread for bouncing the E-Mail..." = "Comenzando el hilo para redirigir el correo electrónico...";
"Closing..." = "Cerrando...";
"A mail is currently being sent. Please wait." = "Se está enviando un correo en este momento. Por favor, espere.";
"An error occured during the authentication with the SMTP server (%@)." = "Se ha producido un error durante la autenticación con el servidor SMTP (%@).";
"An error occured while sending the E-Mail. It might be a network\nproblem or an error in your sending preferences." = "Se ha producido un error al enviar el correo electrónico. \n Puede ser un problema de red o un error en sus preferencias de envío.";
/* "Send" =  "Enviar"; */
"Manual stop of bouncing thread." = "Detención manual del hilo de redirección.";
"Exiting the thread used to bounce the E-Mail..." = "Saliendo del hilo usado para redirigir el correo electrónico...";

/** BounceWindowToolbar.m */

/** ConsoleWindow.m */
/* "Date" =  "Fecha"; */
"Message" = "Mensaje";

/** ConsoleWindowController.m */
/* "Date" =  "Fecha"; */
"%H:%M:%S.%F" = "%H:%M:%S.%F";

/** EditWindow.m */
/* "Send" =  "Enviar"; */
"Attach" = "Adjuntar";
"Add Cc" = "Añadir Cc";
"Add Bcc" = "Añadir Bcc";
/* "Addresses" =  "Direcciones"; */
/* "From:" =  "De:"; */
/* "Using:" =  "Usando:"; */
"Charset:" = "Juego de caracteres:";
/* "Automatic" =  "Automático"; */
/* "To:" =  "Para:"; */
/* "Cc:" =  "Cc:"; */
/* "Bcc:" =  "Bcc:"; */
"Subject:" = "Asunto:";

/** EditWindowController.m */
/* "Error!" =  "¡Error!"; */
"You must have at least one transport agent defined.\nSee Preferences -> Sending." = "Debe tener al menos un agente de transporte definido en sus preferencias. \nVea Preferencias -> Envío";
/* "OK" =  "Aceptar"; */
/* "Stop" =  "Detener"; */
"Starting the thread for sending the E-Mail..." = "Empezando el hilo para enviar el correo electrónico...";
"(no subject)" = "(sin asunto)";
/* "Closing..." =  "Cerrando..."; */
/* "A mail is currently being sent. Please wait." =  "Se está enviando un correo en este momento. Por favor, espere."; */
"Would you like to save this message in the Drafts folder?" = "¿Desea guardar este mensaje en la carpeta de Borradores?";
/* "Cancel" =  "Cancelar"; */
/* "Yes" =  "Sí"; */
/* "No" =  "No"; */
"An error occured while attempting to obtain the message store for the Drafts folder." = "Se ha producido un error mientrar se intentaba almacenar el mensaje en la carpeta de Borradores.";
"Remove Cc" = "Quitar Cc";
/* "Add Cc" =  "Añadir Cc"; */
"Remove Bcc" = "Quitar Bcc";
/* "Add Bcc" =  "Añadir Bcc"; */
/* "An error occured during the authentication with the SMTP server (%@)." =  "Se ha producido un error durante la autenticación con el servidor SMTP (%@)."; */
/* "An error occured while sending the E-Mail. It might be a network\nproblem or an error in your sending preferences." =  "Se ha producido un error al enviar el correo electrónico. \n Puede ser un problema de red o un error en sus preferencias de envío."; */
/* "Send" =  "Enviar"; */
"An error occured while attempting to obtain the message store for the Outbox folder.\nThe message nonetheless successfully sent." = "Se ha producido un error mientras se intentaba almacenar el mensaje en la carpeta de Salida.\nNo obstante el mensaje se ha enviado con éxito.";
"You must define a recipient in the field \"To\"." = "Debe definir un destinatario en el campo \"Para\".";
/* "Automatic" =  "Automático"; */
"Manual stop of sending thread." = "Detención manual del hilo de envío.";
"Exiting the thread used to send the E-Mail..." = "Saliendo del hio usando para enviar el corro electrónico...";
"An error occured while decoding %@. Please fix this address." = "Se ha producido un error mientras se decodificaba %@. Por favor, compruebe esta dirección.";
"%0.1fKB (%d characters)" = "%0.1fKB (%d caracteres)";

/** EditWindowToolbar.m */

/** ExtendedAttachmentCell.m */
"%@ (%d bytes)" = "%@ (%d bytes)";
"%@ (%d KB)" = "%@ (%d KB)";

/** ExtendedCell.m */

/** ExtendedOutlineView.m */

/** ExtendedTableView.m */

/** ExtendedWindow.m */

/** Filter.m */

/** FilterManager.m */

/** FindWindow.m */
"Find:" = "Buscar:";
"Replace with:" = "Reemplazar con:";
"Find Scope" = "Alcance de la búsqueda";
"Summaries" = "Resúmenes";
/* "Messages" =  "Mensajes"; */
"Find Options" = "Opciones de búsqueda";
"Ignore Case" = "No diferenciar entre mayúsculas y minúsculas";
"Regular Expression" = "Expresión regular";
"Find All" = "Encontrar todos";
"Replace" = "Reemplazar";
"Replace & Find" = "Buscar y reemplazar";
"Previous" = "Anterior";
"Next" = "Siguiente";

/** FindWindowController.m */
"Find" = "Buscar";
"Searching..." = "Buscando...";
"Done searching. %d results found." = "Búsqueda finalizada. Se han encontrado %d resultados.";

/** FolderNode.m */

/** FolderNodePopUpItem.m */

/** GNUMail.m */
/* "Error!" =  "¡Error!"; */
"An error occured while attempting to obtain the message store for target filter." = "Se ha producido un error mientras se intentaba almacena el mensaje para el filtro objetivo.";
/* "OK" =  "Aceptar"; */
/* "You must have at least one transport agent defined.\nSee Preferences -> Sending." =  "Debe tener al menos un agente de transporte definido en sus preferencias. \nVea Preferencias -> Envío"; */
"Your Software is up-to-date" = "Su programa está al día";
"You have the most recent version of GNUMail." = "Tiene la versión más reciente de GNUMail.";
"A New Version is Available" = "Está disponible una nueva versión";
"A new version of GNUMail is available (version %@). Would you like to download the new version now?" = "Está disponible una nueva versión de GNUMail (versión %@). ¿Le gustaría descargar la nueva versión ahora?";
/* "Cancel" =  "Cancelar"; */
"Feature not implemented!" = "¡Funcionalidad no implementada!";
"Sorry, this feature is only available under Mac OS X." = "Disculpe, esta funcionalidad sólo está disponible sobre Mac OS X.";
"Compact..." = "Compactar...";
"Compacting a mailbox will permanently remove deleted messages.\nDo you want to continue?" = "Al compactar un buzón se eliminarán definitivamente los mensajes borrados.\n¿Quiere continuar?";
/* "No" =  "No"; */
/* "Yes" =  "Sí"; */
"Compacting mailbox, please wait..." = "Compactando buzón. Por favor, espere...";
"Done compacting mailbox %@." = "El buzón %@ ha sido compactado.";
"New message..." = "Nuevo mensaje...";
"Undelete" = "Recuperar borrado";
/* "Delete" =  "Borrar"; */
"Mark as Unread" = "Marcar como No leído";
"Mark as Read" = "Marcar como Leído";
"Mailbox error!" = "¡Error en en buzón!";
"You must select a valid mailbox to open!" = "¡Debe seleccionar un buzon válido a abrir!";
"Local" = "Local";
"Information" = "Información";
"Use the same directory (%@) to save all other attachments? (override the files with the same name)." = "¿Usar el mismo directorio (%@) para guardar todos los demás ficheros adjuntos? (ignorar los ficheros con el mismo nombre).";
"Show Filtered Headers" = "Mostrar cabeceras filtradas";
"Show All Headers" = "Mostrar todas las cabeceras";
"Hide Status Bar" = "Ocultar la barra de estado";
"Show Status Bar" = "Mostrar la barra de estado";
"Show Normal Display" = "Mostrar la presentación normal";
"Show RAW Source" = "Mostrar la fuente completa";
"Info" = "Información";
"Mailbox" = "Buzón";
/* "Message" =  "Mensaje"; */
/* "Compose" =  "Redactar"; */
/* "Edit" =  "Editar"; */
"Windows" = "Ventanas";
"Print" = "Imprimir";
"Services" = "Servicios";
"Hide" = "Ocultar";
"Quit" = "Salir";
"Info Panel..." = "Panel de Información...";
"Check For Updates" = "Comprobar si hay actualizaciones";
"Preferences..." = "Preferencias...";
"Help..." = "Ayuda...";
"Mailboxes..." = "Buzones...";
"Get New Mail" = "Recibir correo nuevo";
"Sorting" = "Ordenar";
"Sort by Date" = "Ordenar por Fecha";
"Sort by Name" = "Ordenar por Nombre";
"Sort by Number" = "Ordenar por Número";
"Sort by Size" = "Ordenar por Tamaño";
"Sort by Subject" = "Ordenar por Asunto";
"Hide Deleted" = "Ocultar Borrados";
"Hide Read" = "Ocultar Leídos";
"Compact" = "Compactar";
"Select All Messages" = "Seleccionar todos los mensajes";
"Send to Address Book" = "Enviar a la Libreta de direcciones";
"Save Attachment" = "Guardar el documento adjunto";
"Save Text from Message" = "Guardar el texto del mensaje";
"Text Encodings" = "Codificaciones del texto";
"Bounce..." = "Redirigir...";
"Apply Manual Filters" = "Aplicar filtros manuales";
"New" = "Nuevo";
"Reply" = "Responder";
"Reply All" = "Responder a todos";
"Forward" = "Reenviar";
"Addresses..." = "Direcciones...";
"Drafts" = "Borradores";
"Save in Drafts" = "Guardar en Borradores";
"Restore Draft" = "Recuperar borrador";
"Cut" = "Cortar";
"Copy" = "Copiar";
"Paste" = "Pegar";
"Undo" = "Deshacer";
/* "Find" =  "Buscar"; */
"Spelling..." = "Ortografía...";
"Check Spelling" = "Comprobar ortografía";
"Select All" = "Seleccionar todo";
"Find Panel..." = "Panel de búsqueda...";
"Find Next" = "Buscar siguiente";
"Find Previous" = "Buscar anterior";
"Enter Selection" = "Introducir selección";
"Console" = "Consola";
"Arrange" = "Ordenar";
"Miniaturize" = "Minimizar";
/* "Close" =  "Cerrar"; */
"Setup Printer" = "Configurar impresora";
"Important!" = "¡Importante!";
"No configuration found for GNUMail.app" = "No se encontró la configuración de GNUMail.app";
"Configure" = "Configurar";
"Loaded bundle at path %@" = "Cargado el conjunto en la ruta %@";
"Failed to initialize bundle at path %@" = "No se ha podido inicalizar el conjunto en la ruta %@";
"Error loading bundle at path %@" = "Error al cargar el conjunto en la ruta %@";
"All" = "Todos";
"Show Deleted" = "Mostrar Borrados";
"Show Read" = "Mostrar Leídos";
"Default" = "Predeterminado";

/** GNUMailConstants.m */

/** Group.m */

/** LabelWidget.m */

/** LocalMailDelivery.m */

/** MailHeaderCell.m */

/** MailWindow.m */
/* "Delete" =  "Borrar"; */
"Get" = "Obtener";
/* "Mailboxes" =  "Buzones"; */
/* "Compose" =  "Redactar"; */
/* "Reply" =  "Responder"; */
/* "Forward" =  "Reenviar"; */
/* "Addresses" =  "Direcciones"; */
/* "Find" =  "Buscar"; */
/* "Status" =  "Estado"; */
/* "Id" =  "Identificación"; */
/* "Date" =  "Fecha"; */
/* "From" =  "De"; */
/* "Subject" =  "Asunto"; */
/* "Size" =  "Tamaño"; */

/** MailWindowController.m */
/* "New message..." =  "Nuevo mensaje..."; */
"Local - %@" = "Local - %@";
"IMAP on %@ - %@" = "IMAP en %@ - %@";
"No Messages!" = "¡No hay mensajes!";
"There are no messages in this Mailbox!" = "¡No hay mensajes en este buzón!";
/* "OK" =  "Aceptar"; */
"< unknown >" = "< desconocido >";
/* "Closing..." =  "Cerrando..."; */
"GNUMail.app is currently receiving E-Mails. Please wait." = "GNUMail.app está recibiendo correos en este momento. Por favor, espere.";
"Would you like to close the connection with the IMAP server?" = "¿Le gustaría cerrar la conexión con el servidor IMAP?";
/* "Cancel" =  "Cancelar"; */
/* "Yes" =  "Sí"; */
/* "No" =  "No"; */
"Closed local folder %@." = "Carpeta local %@ cerrada.";
"Closed IMAP folder %@ on %@." = "Carptea IMAP %@ en %@ cerrada.";
"Closing IMAP connection on %@." = "Cerrado la conexión IMAP a %@.";
/* "Stop" =  "Detener"; */
"Starting the fetching thread for %@.." = "Iniciando el hilo de recepción para %@..";
/* "Error!" =  "¡Error!"; */
"Unable to communicate with the POP3 server (%@)." = "No se pudo establecer la comunicación con el servidor POP3 (%@).";
"Invalid password %@ @ %@." = "Contraseña incorrecta %@ @ %@.";
"An error occured while obtaining the IMAP Store to save the received message.\n%@" = "An error occured while obtaining the IMAP Store to save the received message.\n%@";
"The received message was saved in your local Inbox folder." = "El mensaje recibido se ha guardado en su carpeta de Entrada local.";
"No New Messages..." = "No hay mensajes nuevos...";
"There are no new messages on %@ @ %@." = "No hay mensajes nuevos en %@ @ %@.";
/* "Get" =  "Obtener"; */
"Filtered messages..." = "Mensajes filtrados...";
"%d messages have been transfered to the following folders:\n%@" = "%d mensajes se han transferido a las siguientes carpetas:\n%@";
"%d messages (%dKB) - %d unread (%dKB) - %d selected (%0.1fKB) - %d deleted" = "%d mensajes (%dKB) - %d no leídos (%dKB) - %d seleccionados (%0.1fKB) - %d borrados";
"IMAP %@ @ %@ - %@" = "IMAP %@ @ %@ - %@";
"No new messages on server %@" = "No hay mensajes nuevos en el servidor %@";
"Got a %@ while estabilishing (or closing) the POP3 connection to server %@." = "Se ha recibido un %@ mientras se establecía (o cerraba) la conexión POP al servidor %@.";
"Exiting the fetching thread for %@..." = "Saliendo del hilo de recepción de %@...";
"Got a %@ while transferring mails from %@." = "Se ha recibido un %@ mientras se transferían mensajes de %@.";

/** MailWindowToolbar.m */

/** MailboxManager.m */
"Open this folder on startup" = "Abrir esta carpeta al arrrancar";
/* "Mailbox" =  "Buzón"; */
/* "Size" =  "Tamaño"; */
/* "Messages" =  "Mensajes"; */
/* "Close" =  "Cerrar"; */

/** MailboxManagerCache.m */

/** MailboxManagerController.m */
/* "Mailboxes" =  "Buzones"; */
/* "Mailbox" =  "Buzón"; */
"All Mailboxes" = "Todos los buzones";
/* "Size" =  "Tamaño"; */
"%d KB" = "%d KB";
/* "Messages" =  "Mensajes"; */
"%d (%d unread)" = "%d (%d no leídos)";
/* "Local" =  "Local"; */
/* "Closing..." =  "Cerrando..."; */
"Would you like to close the connection with this IMAP server?" = "¿Desea cerrar la conexión con este servidor IMAP";
/* "No" =  "No"; */
/* "Yes" =  "Sí"; */
/* "Closing IMAP connection on %@." =  "Cerrando la conexión IMAP a %@."; */
"Transfer error!" = "¡Error de transferencia!";
"You cannot transfer a message inside the same mailbox!" = "¡No puede transferir un mensaje dentro del mismo buzón!";
/* "OK" =  "Aceptar"; */
/* "Mailbox error!" =  "¡Error en en buzón!"; */
/* "You must select a valid mailbox to open!" =  "¡Debe seleccionar un buzon válido a abrir!"; */
"You must select a valid mailbox\nto transfer this E-Mail to!" = "¡Debe seleccionar un buzón válido\nal que transferir este correo electrónico!";
"You cannot transfer E-Mails to this folder!" = "¡No puede tranferir correos a esta carpeta!";
"You must select a valid root where to create this new mailbox." = "Debe seleccionar una raíz válida donde crear el nuevo buzón.";
"Please select the mailbox you would like to delete." = "Por favor, seleccione el buzón que quiere borrar.";
/* "Delete..." =  "Borrar..."; */
"Are you sure you want to delete this mailbox?" = "¿Está seguro de que quiere borrar este buzón?";
/* "Cancel" =  "Cancelar"; */
"Error while deleting!" = "¡Error al borrar!";
"You can't delete an opened mailbox! Close it first." = "¡No se puede borrar un buzón abierto! Hay que cerrarlo primero.";
/* "Error!" =  "¡Error!"; */
"The mailbox delete operation failed." = "No se ha podido borrar el buzón.";
"You must select a valid mailbox to rename!" = "¡Debe seleccionar un buzón válido a renombrar!";
"You can't rename an opened mailbox! Close it first." = "¡No se puede renombrar un buzón abierto! Hay que cerrarlo primero.";
"Edit Mailbox" = "Editar Buzón";
"Please enter the new name of the Mailbox:" = "Por favor, introduzca el nuevo nombre del Buzón:";
"The local mailbox %@ does not exist!" = "¡El buzón local %@ no existe!";
"This folder (%@) holds folders, not messages!" = "Este buzón (%@) contiene carpetas, no mensajes!";
"Local folder %@ opened." = "Abierta carpeta local %@.";
"A folder (%@) is already open. Please close it first." = "Ya hay una carpeta abierta (%@). Por favor, ciérrela primero.";
"Opening IMAP folder %@ on %@..." = "Abriendo carpeta IMAP %@ en %@...";
"IMAP folder %@ on %@ opened." = "Abierta carpeta IMAP %@ en %@.";
"Connecting to IMAP server %@ using SSL" = "Conectando al servidor IMAP %@ usando SSL";
"Connecting to IMAP server %@" = "Conectando al servidor IMAP %@";
"Unable to communicate with the IMAP server (%@:%i)." = "No se ha podido establecer la comunicación con el servidor IMAP (%@:%i).";
"Authenticating using %@..." = "Autenticando usando %@...";
"Connected to %@!" = "¡Conectado a %@!";
/* "Invalid password %@ @ %@." =  "Contraseña incorrecta %@ @ %@."; */
"A fatal error occured when appending the message to the %@ folder." = "Se ha producido un error fatal cuando se agregaba el mensaje a la carpeta %@.";

/** MailboxManagerToolbar.m */

/** MessageViewWindow.m */
/* "Delete" =  "Borrar"; */
/* "Reply" =  "Responder"; */
/* "Forward" =  "Reenviar"; */
/* "Show All Headers" =  "Mostrar todas las cabeceras"; */

/** MessageViewWindowController.m */

/** MessageViewWindowToolbar.m */

/** MimeType.m */

/** MimeTypeManager.m */

/** NSRegEx.m */

/** NSStringExtensions.m */

/** NSUserDefaultsExtensions.m */

/** NewMailboxPanel.m */
"Please enter the name of the new Mailbox:" = "Introduzca el nombre del nuevo buzón:";
/* "Cancel" =  "Cancelar"; */
/* "OK" =  "Aceptar"; */

/** NewMailboxPanelController.m */
"New Mailbox" = "Nuevo buzón";
/* "Local" =  "Local"; */
/* "Error!" =  "¡Error!"; */
"The mailbox rename operation failed." = "No se ha podido cambiar el nombre del buzón.";
/* "OK" =  "Aceptar"; */
"The mailbox create operation failed." = "No se ha podido crear el buzón.";

/** PasswordPanel.m */
"Please enter your password:" = "Introduzca su contraseña:";
/* "Cancel" =  "Cancelar"; */
/* "OK" =  "Aceptar"; */

/** PasswordPanelController.m */

/** PreferencesWindow.m */
"Apply" = "Aplicar";
/* "Cancel" =  "Cancelar"; */
/* "OK" =  "Aceptar"; */

/** PreferencesWindowController.m */
"Preferences Panel" = "Panel de preferencias";
"Loading preferences bundle at path %@." = "Cargando el conjunto de preferencias en la ruta %@.";

/** TextEnrichedConsumer.m */

/** Utilities.m */
/* "Error!" =  "¡Error!"; */
"A part of this E-Mail can't be represented. Please report this as a bug." = "No se puede presentar una parte de este correo electrónico. Por favor, informe de este error del programa.";
/* "OK" =  "Aceptar"; */
"No text/plain part found. Please report this bug since GNUMail.app doesn't support this other kind of parts." = "No se ha encontrado ninguna parte text/plain. Por favor informe de este error del programa, pues GNUMail.app no admite esta clase de partes.";
"Local Mailboxes" = "Buzones locales";
"Reply..." = "Responder...";
"Would you like to reply to all recipients?" = "¿Desea responder a todos los destinatarios?";
/* "No" =  "No"; */
/* "Yes" =  "Sí"; */
"Reply to a message..." = "Responder un mensaje...";
"Forward a message..." = "Reenviar un mensaje...";
"Save all" = "Guardar todo";
"The external program (%@) for opening this MIME-Type (%@) can't be found." = "No se encontró el programa externo (%@) para abrir el Tipo-MIME (%@).";
